Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_bevilger_i_overkant_av_400_000_-_til_reiselivsbedrift_i_alta.html.tmx
Source language: nob
Languages: sme

source: Sametinget bevilger i overkant av 400.000.- til reiselivsbedrift i Alta
sme: Sámediggi juolluda Álttá mátkeealáhusfitnodahkii badjelaš 400 000 ru.

source: Sametinget har gitt tilskudd på kr 412 000,-til Sámi siida AS til omstillingstiltak med vekt på produkt-/tjenesteutvikling og omstilling til nye markeder lokalt, regionalt og nasjonalt.
sme: Sámediggi lea juolludan 412 000 ru doarjaga Sámi siidii AS nuppástusdoibmii mii deattuha buvtta-/ bálvalusovddideami ja nuppástuhttima ođđa márkaniidda báikkálaččat, regionálalaččat ja nationálalaččat.

source: Sámi siida Dánil Røkke
sme: Silje Karine Muotka Árvu/Sametinget Coronadilli lea garrasit čuohcan fitnodahkii, mas lea stuora dárbu nuppástuhttimii ja ovdánahttimii, das go olgoriikkaguossit eai leat sáhttán boahtit ja lea ain eahpesihkar goas sáhttet fas boahtit.

source: Bedriften er hardt rammet av Coronasituasjonen, og har stort behov omstilling og utvikling, som følge av at utenlandsgjester har uteblitt og der det fortsatt er usikker når disse vil være tilbake.
sme: - Lea illudahtti ahte Sámediggi vel oktii sáhttá juolludit doarjaga Sámi Siidii, ja dán háve fitnodaga ovdánahttimii.

source: — Silje Karine Muotka Árvu/Sametinget Det er gledelig at Sametinget enda en gang kan støtte Sámi Siida, og denne gangen i sin videreutvkling av bedriften.
sme: Dan áiggis mas mii eallit dál lea erenoamáš dehálaš ahte Sámediggi oasálastá mátkeeallima bisuheapmái, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Og i denne tiden vi lever i er det særdeles viktig at Sametinget er med på og holde reiselivet i livet, sier sametingspresident Silje Karine Muotka (NSR).
sme: Sámi siida AS rahpe ođđa ráhkkanusaset Álttás 2020 čakčamánu gasku pandemiija-áiggi mii lei hui gáibideaddji álggahanáiggi.

source: Sámi siida AS åpnet nyanlegget sitt i øvre Alta i september 2020 i en svært krevende oppstartsperiode midt i en pågående pandemi.
sme: Nuppástuhttindoaimmat sisttisdollet investeremiid sisaboađáhahkii/ reaiddut stuoralávvui, ja investeremat mat gusket buvttadeapmái- ja páhkkenreaiddut smávvaskálá biergobuvttadeapmái.

source: Omstillingstiltakene omfatter investeringer knyttet til inngangsparti/utstyr til storlavvu, og investeringer knyttet til produksjons- og pakkeutstyr til småskalakjøttproduksjon.
sme: Otná ođđaráhkkanussii leat investeren sullii 15 mill.ru.

source: I dagens nyanlegg er det investert ca 15 mill kr.
sme: Doaibmabijut sisttisdollet vel vuovdalanbarggu, kampánjjaid, fitnodatovddideami, buvttapáhkkema ja bálvalusaid oastin konsuleanttas ja iežas bargu buvttagárgemii biergobuvttadeami ja márkansuorggi siskkobealde.

source: Videre omfatter tiltakene markedsarbeid, kampanjer, forretningsutvikling, produktpakking og tjenestekjøp fra konsulent og eget arbeid til produktutvikling innenfor området kjøttproduksjon og marked.
sme: - Fitnodat lea mávssolaš sámi mátkeeallima doarjjafálli.

source: — Bedriften er en viktig bidragsyter til samisk reiseliv.
sme: Illudan čuovvut fitnodaga ovdáneami, loahpaha sámediggepresideanta.

source: Jeg ser frem til å følge bedriften videre, avslutter sametingspresidenten.
sme: Juolludeapmi lea váldon ortnegis sámi mátkeealáhusat.
